{"aer": 1, "banknote": 1, "berlitz": 1, "calloway": 1, "centrust": 1, "cluett": 1, "fromstein": 1, "gitano": 1, "guterman": 1, "hydro-quebec": 1, "ipo": 1, "kia": 1, "memotec": 1, "mlx": 1, "nahb": 1, "punts": 1, "rake": 1, "regatta": 1, "rubens": 1, "sim": 1, "snack-food": 1, "ssangyong": 1, "swapo": 1, "wachter": 1, "<eos>": 42068, "pierre": 6, "<unk>": 45020, "N": 32481, "years": 1241, "old": 268, "will": 3270, "join": 45, "the": 50770, "board": 612, "as": 4833, "a": 21196, "nonexecutive": 6, "director": 359, "nov.": 259, "mr.": 4326, "is": 7337, "chairman": 635, "of": 24400, "n.v.": 13, "dutch": 28, "publishing": 64, "group": 928, "rudolph": 8, "and": 17474, "former": 306, "consolidated": 37, "gold": 165, "fields": 44, "plc": 114, "was": 4073, "named": 210, "this": 2438, "british": 337, "industrial": 243, "conglomerate": 22, "form": 115, "asbestos": 27, "once": 219, "used": 372, "to": 23638, "make": 646, "kent": 11, "cigarette": 18, "filters": 11, "has": 3494, "caused": 110, "high": 400, "percentage": 142, "cancer": 107, "deaths": 32, "among": 444, "workers": 247, "exposed": 19, "it": 6112, "more": 2065, "than": 1731, "ago": 468, "researchers": 85, "reported": 430, "fiber": 8, "unusually": 20, "enters": 9, "with": 4585, "even": 773, "brief": 34, "exposures": 7, "causing": 37, "symptoms": 14, "that": 8931, "show": 228, "up": 1785, "decades": 29, "later": 227, "said": 6027, "inc.": 1132, "unit": 547, "new": 2793, "york-based": 35, "corp.": 1288, "makes": 192, "cigarettes": 23, "stopped": 53, "using": 164, "in": 18000, "its": 3846, "although": 284, "preliminary": 50, "findings": 27, "were": 2009, "year": 2379, "latest": 227, "results": 302, "appear": 80, "today": 321, "'s": 9784, "england": 69, "journal": 119, "medicine": 27, "forum": 6, "likely": 282, "bring": 93, "attention": 73, "problem": 246, "an": 3477, "story": 76, "we": 1397, "'re": 359, "talking": 52, "about": 2220, "before": 585, "anyone": 71, "heard": 39, "having": 150, "any": 827, "questionable": 12, "properties": 80, "there": 1068, "no": 861, "our": 416, "products": 481, "now": 875, "neither": 74, "nor": 73, "who": 1695, "studied": 18, "aware": 34, "research": 327, "on": 5650, "smokers": 7, "have": 3245, "useful": 19, "information": 206, "whether": 283, "users": 40, "are": 3914, "at": 4894, "risk": 168, "james": 192, "a.": 115, "boston": 166, "institute": 142, "dr.": 111, "led": 165, "team": 140, "from": 4724, "national": 568, "medical": 141, "schools": 62, "harvard": 24, "university": 183, "spokeswoman": 104, "very": 385, "modest": 71, "amounts": 76, "making": 249, "paper": 264, "for": 8927, "early": 369, "1950s": 13, "replaced": 28, "different": 140, "type": 45, "billion": 1881, "sold": 402, "company": 2680, "men": 115, "worked": 75, "closely": 97, "substance": 13, "died": 43, "three": 665, "times": 250, "expected": 545, "number": 341, "four": 300, "five": 378, "surviving": 10, "diseases": 17, "including": 445, "recently": 281, "total": 301, "malignant": 8, "lung": 14, "far": 344, "higher": 453, "rate": 579, "striking": 19, "finding": 53, "those": 606, "us": 216, "study": 116, "west": 278, "mass.": 59, "factory": 48, "appears": 79, "be": 3923, "highest": 64, "western": 167, "industrialized": 11, "countries": 161, "he": 3632, "plant": 262, "which": 2362, "owned": 107, "by": 4915, "&": 1069, "co.": 939, "under": 719, "contract": 328, "probably": 159, "support": 254, "argue": 49, "u.s.": 1774, "should": 457, "regulate": 11, "class": 76, "common": 395, "kind": 115, "found": 196, "most": 981, "other": 1566, "buildings": 62, "one": 1764, "few": 376, "nations": 63, "does": 525, "n't": 3388, "standard": 147, "regulation": 28, "smooth": 13, "fibers": 13, "such": 1010, "classified": 10, "according": 442, "t.": 43, "professor": 48, "vermont": 15, "college": 69, "easily": 45, "rejected": 74, "body": 31, "explained": 20, "july": 191, "environmental": 99, "protection": 114, "agency": 338, "imposed": 28, "gradual": 7, "ban": 47, "virtually": 57, "all": 1227, "uses": 54, "almost": 213, "remaining": 72, "outlawed": 6, "made": 577, "areas": 124, "particularly": 138, "dusty": 5, "where": 386, "dumped": 21, "large": 275, "imported": 29, "material": 60, "into": 961, "huge": 131, "poured": 9, "cotton": 26, "mixed": 57, "dry": 15, "process": 136, "described": 44, "clouds": 7, "blue": 33, "dust": 8, "hung": 6, "over": 952, "parts": 116, "though": 318, "fans": 29, "area": 238, "question": 136, "some": 1668, "managers": 186, "contracted": 13, "phillips": 53, "vice": 412, "president": 1246, "human": 86, "resources": 102, "but": 3541, "you": 790, "recognize": 19, "these": 617, "events": 70, "took": 236, "place": 164, "bearing": 12, "work": 426, "force": 204, "yields": 118, "money-market": 22, "mutual": 76, "funds": 475, "continued": 179, "slide": 42, "amid": 62, "signs": 60, "portfolio": 159, "expect": 209, "further": 269, "declines": 84, "interest": 679, "rates": 532, "average": 467, "seven-day": 14, "compound": 19, "yield": 409, "taxable": 24, "tracked": 9, "money": 569, "fund": 342, "report": 406, "eased": 31, "fraction": 9, "point": 281, "week": 720, "ended": 319, "tuesday": 225, "assume": 41, "reinvestment": 11, "dividends": 72, "current": 371, "continues": 103, "maturity": 67, "'": 651, "investments": 145, "day": 363, "days": 533, "longest": 7, "since": 595, "august": 265, "donoghue": 7, "longer": 119, "maturities": 18, "thought": 115, "indicate": 44, "declining": 63, "because": 1159, "they": 2562, "permit": 26, "retain": 38, "relatively": 80, "period": 303, "shorter": 7, "considered": 110, "sign": 86, "rising": 95, "can": 996, "capture": 9, "sooner": 16, "open": 162, "only": 1028, "institutions": 132, "stronger": 51, "indicator": 15, "watch": 43, "market": 2005, "reached": 156, "nevertheless": 30, "editor": 59, "may": 954, "again": 194, "down": 747, "recent": 493, "rises": 16, "short-term": 113, "six-month": 49, "treasury": 357, "bills": 177, "monday": 273, "auction": 113, "example": 226, "rose": 747, "despite": 222, "investors": 761, "continue": 272, "pour": 6, "cash": 368, "assets": 341, "grew": 65, "$": 7541, "during": 463, "typically": 71, "money-fund": 6, "beat": 32, "comparable": 49, "vary": 27, "go": 272, "after": 1137, "top": 208, "currently": 221, "yielding": 18, "well": 462, "dreyfus": 11, "world-wide": 74, "dollar": 314, "had": 1850, "earlier": 652, "invests": 5, "heavily": 72, "dollar-denominated": 8, "securities": 714, "overseas": 102, "management": 370, "fees": 137, "boosts": 14, "simple": 43, "30-day": 21, "fell": 459, "slid": 32, "j.p.": 7, "grace": 23, "holds": 88, "elected": 85, "succeeds": 48, "d.": 161, "formerly": 39, "resigned": 85, "energy": 140, "seven": 120, "seats": 55, "pacific": 158, "first": 1189, "financial": 635, "shareholders": 185, "approved": 159, "acquisition": 226, "royal": 33, "ltd.": 194, "toronto": 46, "share": 1511, "or": 2704, "million": 4627, "thrift": 101, "holding": 224, "expects": 260, "obtain": 45, "regulatory": 75, "approval": 149, "complete": 69, "transaction": 191, "year-end": 18, "international": 467, "completed": 137, "sale": 419, "controls": 66, "operations": 424, "s.p": 9, "italian": 24, "state-owned": 25, "interests": 139, "mechanical": 7, "engineering": 80, "industry": 602, "based": 335, "ohio": 65, "computerized": 11, "systems": 252, "employs": 19, "people": 794, "annual": 284, "revenue": 484, "federal": 872, "government": 885, "suspended": 51, "sales": 1126, "savings": 145, "bonds": 691, "congress": 350, "lifted": 19, "ceiling": 46, "debt": 452, "until": 329, "acts": 31, "authority": 81, "issue": 489, "obligations": 17, "borrowing": 31, "dropped": 193, "midnight": 12, "trillion": 58, "legislation": 135, "lift": 24, "fight": 71, "cutting": 51, "capital-gains": 75, "taxes": 114, "house": 551, "voted": 51, "raise": 172, "senate": 228, "act": 142, "next": 682, "earliest": 8, "default": 39, "if": 1281, "then": 422, "clark": 13, "j.": 123, "senior": 240, "general": 482, "manager": 179, "marketing": 179, "arm": 31, "japanese": 527, "auto": 176, "maker": 304, "mazda": 13, "motor": 110, "corp": 186, "position": 205, "oversee": 7, "service": 309, "previously": 150, "chrysler": 50, "division": 203, "been": 1667, "executive": 601, "when": 1272, "time": 847, "their": 1838, "nation": 215, "manufacturing": 147, "jet": 16, "off": 545, "resort": 27, "towns": 10, "like": 550, "hot": 32, "springs": 14, "not": 1451, "association": 240, "manufacturers": 117, "settled": 63, "capital": 498, "indianapolis": 15, "fall": 175, "meeting": 225, "city": 351, "decided": 97, "treat": 20, "guests": 12, "royalty": 7, "rock": 31, "stars": 11, "owners": 82, "idea": 92, "course": 121, "prove": 49, "corporate": 295, "decision": 206, "makers": 141, "buckle": 6, "belt": 7, "so": 844, "good": 372, "expand": 59, "receiving": 23, "end": 409, "message": 35, "officials": 574, "giants": 44, "du": 33, "pont": 31, "along": 154, "lesser": 9, "steel": 182, "valley": 83, "queen": 7, "executives": 220, "joined": 48, "mayor": 55, "william": 138, "h.": 44, "iii": 25, "evening": 22, "guest": 8, "victor": 14, "champagne": 7, "followed": 92, "morning": 87, "police": 74, "wives": 9, "traffic": 59, "red": 108, "lights": 14, "governor": 34, "could": 1136, "welcomed": 11, "special": 166, "buffet": 5, "breakfast": 10, "held": 253, "museum": 20, "food": 174, "drinks": 9, "banned": 22, "everyday": 9, "visitors": 27, "honor": 20, "out": 1060, "drivers": 18, "crews": 9, "official": 235, "announcer": 11, "exhibition": 11, "race": 37, "fortune": 10, "cars": 155, "pointed": 21, "still": 611, "space": 112, "machines": 143, "another": 457, "sponsor": 13, "name": 133, "two": 1184, "back": 476, "downtown": 25, "squeezed": 18, "meetings": 51, "hotel": 59, "buses": 11, "dinner": 16, "block": 105, "away": 182, "indiana": 13, "nine": 214, "hottest": 10, "chefs": 6, "town": 58, "fed": 191, "them": 699, "knowing": 12, "free": 134, "eat": 15, "gave": 86, "standing": 33, "say": 755, "treatment": 76, "return": 217, "future": 215, "looking": 148, "forward": 24, "winter": 34, "february": 56, "south": 245, "korea": 64, "registered": 32, "trade": 431, "deficit": 132, "october": 210, "reflecting": 80, "country": 292, "economic": 410, "figures": 166, "released": 63, "wednesday": 120, "ministry": 85, "showed": 110, "fifth": 33, "monthly": 69, "setback": 20, "casting": 13, "cloud": 7, "economy": 295, "exports": 109, "stood": 29, "mere": 17, "increase": 397, "while": 740, "imports": 115, "increased": 283, "sharply": 103, "last": 1255, "boom": 36, "began": 200, "prolonged": 15, "labor": 155, "disputes": 15, "conflicts": 13, "sluggish": 35, "would": 2308, "remain": 154, "target": 79, "gloomy": 7, "forecast": 70, "recorded": 37, "surplus": 32, "january": 94, "accumulated": 6, "same": 331, "newsweek": 10, "trying": 198, "keep": 186, "pace": 53, "rival": 45, "magazine": 138, "announced": 256, "advertising": 173, "introduce": 36, "incentive": 22, "plan": 525, "advertisers": 59, "ad": 156, "washington": 213, "post": 98, "second": 312, "offered": 220, "plans": 412, "give": 243, "discounts": 18, "maintaining": 18, "increasing": 110, "spending": 215, "become": 247, "permanent": 31, "news": 333, "underscore": 6, "fierce": 10, "competition": 125, "between": 509, "warner": 188, "b.": 55, "world": 431, "alan": 58, "full": 171, "page": 22, "cost": 289, "mid-october": 17, "lowered": 44, "guaranteed": 42, "circulation": 30, "base": 111, "lower": 413, "effectively": 31, "per": 105, "subscriber": 6, "costs": 365, "yet": 266, "announce": 35, "credit": 295, "credits": 29, "renewal": 6, "reward": 14, "bonuses": 20, "meet": 122, "exceed": 35, "long": 296, "spent": 93, "attempt": 105, "shore": 18, "decline": 230, "pages": 50, "months": 710, "totaled": 80, "drop": 226, "publishers": 21, "bureau": 70, "what": 772, "matters": 46, "paying": 95, "department": 409, "doing": 129, "fine": 55, "both": 506, "gaining": 14, "without": 298, "heavy": 140, "use": 366, "electronic": 81, "subscribers": 24, "telephones": 5, "watches": 12, "however": 416, "none": 52, "big": 688, "gains": 195, "audit": 28, "largest": 256, "decrease": 17, "six": 288, "flat": 86, "electric": 116, "system": 360, "bowed": 5, "bidding": 69, "public": 360, "hampshire": 42, "saying": 150, "risks": 70, "too": 335, "potential": 167, "justify": 15, "offer": 448, "move": 316, "leaves": 26, "united": 192, "illuminating": 14, "northeast": 36, "utilities": 59, "outside": 129, "bidders": 25, "ps": 25, "also": 1617, "proposed": 219, "internal": 78, "reorganization": 73, "chapter": 71, "bankruptcy": 106, "proceedings": 44, "independent": 131, "acquire": 125, "below": 172, "value": 333, "places": 33, "bid": 381, "says": 2092, "worth": 111, "haven": 17, "conn.": 47, "hartford": 15, "conn": 16, "n.h.": 7, "values": 60, "john": 263, "rowe": 20, "chief": 605, "officer": 344, "equity": 174, "suffer": 30, "forecasts": 41, "related": 126, "growth": 400, "electricity": 24, "demand": 244, "improved": 80, "operating": 340, "did": 627, "come": 246, "true": 66, "raising": 73, "seemed": 55, "substantial": 79, "persistent": 15, "rewards": 13, "way": 416, "got": 183, "hard": 152, "take": 448, "added": 352, "noted": 164, "political": 271, "concerns": 131, "worried": 46, "matter": 88, "owns": 130, "emerges": 8, "attracts": 7, "just": 605, "factors": 72, "withdraw": 18, "wilbur": 8, "ross": 44, "jr.": 87, "rothschild": 24, "adviser": 57, "troubled": 66, "holders": 161, "withdrawal": 22, "might": 358, "speed": 56, "fact": 163, "increases": 156, "against": 526, "around": 272, "complicated": 22, "negotiations": 74, "state": 644, "asserted": 15, "field": 97, "less": 396, "separately": 84, "commission": 225, "turned": 114, "request": 60, "seeking": 133, "possible": 220, "purchase": 219, "hopes": 98, "review": 82, "ferc": 1, "summer": 111, "court": 444, "shares": 1246, "closed": 394, "yesterday": 722, "cents": 826, "york": 961, "stock": 1611, "exchange": 786, "composite": 247, "trading": 1159, "norman": 15, "toys": 10, "r": 6, "frederick": 19, "banking": 190, "directors": 144, "consumer": 187, "electronics": 80, "appliances": 13, "retailing": 39, "chain": 82, "succeed": 42, "daniel": 37, "m.": 61, "retired": 35, "circuit": 44, "robert": 213, "r.": 91, "undersecretary": 6, "commonwealth": 29, "edison": 32, "ordered": 55, "refund": 20, "illegal": 45, "collected": 10, "overruns": 7, "nuclear": 60, "power": 305, "illinois": 35, "commerce": 87, "groups": 150, "ever": 132, "required": 112, "local": 188, "utility": 52, "judge": 262, "richard": 125, "curry": 10, "refunds": 12, "each": 442, "customers": 207, "received": 212, "april": 128, "moved": 83, "begin": 128, "feb.": 21, "appeals": 52, "attempts": 24, "his": 1852, "order": 206, "pool": 24, "through": 611, "round": 31, "already": 342, "appealing": 8, "underlying": 46, "considering": 72, "exact": 18, "amount": 201, "determined": 50, "actual": 91, "dec.": 117, "ruling": 86, "slash": 13, "earnings": 647, "spokesman": 339, "tracking": 13, "whose": 174, "addresses": 6, "changed": 112, "past": 420, "administrative": 43, "nightmare": 7, "near": 114, "ill.": 26, "disputed": 14, "pay": 384, "courts": 51, "upheld": 12, "challenge": 53, "supreme": 93, "construction": 180, "expenses": 92, "collecting": 11, "subject": 113, "ruled": 39, "plus": 59, "additional": 187, "calculations": 20, "month": 546, "set": 272, "faces": 57, "appellate": 15, "estimated": 236, "hope": 92, "precedent": 10, "case": 334, "involving": 65, "rule": 92, "poor": 123, "performance": 141, "i": 1262, "japan": 459, "domestic": 154, "trucks": 60, "units": 182, "record": 243, "automobile": 28, "dealers": 163, "strong": 261, "year-to-year": 6, "september": 332, "setting": 45, "records": 48, "every": 203, "march": 175, "compared": 282, "previous": 192, "inched": 10, "passenger": 19, "medium-sized": 12, "benefited": 19, "price": 767, "reductions": 26, "arising": 5, "introduction": 22, "consumption": 35, "tax": 437, "doubled": 32, "texas": 223, "instruments": 54, "opened": 85, "manufacture": 14, "control": 296, "devices": 60, "located": 24, "miles": 76, "seoul": 22, "help": 313, "diversifying": 8, "produce": 111, "vehicles": 65, "household": 42, "survival": 16, "spinoff": 21, "cray": 66, "computer": 420, "fledgling": 10, "supercomputer": 18, "business": 1031, "depend": 11, "creativity": 11, "designer": 17, "seymour": 7, "development": 240, "initial": 101, "machine": 104, "tied": 42, "directly": 99, "balance": 60, "sheet": 29, "documents": 60, "filed": 207, "pending": 69, "disclosed": 125, "financing": 181, "providing": 47, "firm": 479, "project": 135, "heads": 36, "scrapped": 10, "working": 162, "cray-3": 10, "least": 341, "fully": 93, "operational": 22, "prototype": 6, "moreover": 87, "orders": 235, "several": 394, "prospects": 44, "many": 922, "anticipated": 40, "attached": 25, "much": 726, "choice": 44, "gregory": 5, "interview": 86, "theory": 36, "him": 339, "want": 292, "include": 204, "anticipates": 14, "perhaps": 111, "beginning": 116, "called": 303, "scenario": 30, "filing": 113, "details": 68, "jump": 45, "close": 327, "analysts": 551, "link": 26, "note": 114, "presence": 43, "complicate": 6, "valuation": 9, "investor": 216, "gary": 27, "p.": 26, "minneapolis": 26, "concept": 32, "either": 154, "believe": 174, "do": 1011, "besides": 33, "age": 101, "tricky": 7, "chip": 46, "technology": 217, "sec": 94, "describe": 12, "chips": 64, "being": 443, "fragile": 11, "minute": 20, "require": 87, "handling": 37, "equipment": 197, "addition": 221, "contain": 21, "processors": 10, "twice": 50, "face": 164, "intense": 29, "roll": 40, "direct": 88, "competitor": 21, "compete": 31, "hitachi": 18, "nec": 36, "fujitsu": 34, "ltd": 70, "believes": 98, "fewer": 58, "priced": 249, "presumably": 6, "range": 124, "terms": 211, "stockholders": 23, "receive": 116, "own": 471, "distribution": 56, "occur": 26, "weeks": 250, "instead": 183, "companies": 870, "leave": 85, "marketplace": 29, "decide": 53, "applied": 37, "nasdaq": 77, "calculate": 4, "book": 81, "primarily": 66, "drain": 14, "sheets": 15, "clearly": 68, "why": 142, "favored": 18, "able": 186, "profit": 524, "half": 272, "rather": 169, "posted": 171, "hand": 103, "existed": 7, "incurred": 18, "loss": 385, "comment": 226, "colorado": 23, "colo.": 11, "contractor": 25, "arrangement": 32, "regarded": 20, "father": 39, "paid": 221, "messrs.": 39, "includes": 136, "neil": 9, "joseph": 50, "malcolm": 30, "software": 110, "douglas": 39, "hardware": 23, "came": 199, "stevens": 15, "positions": 75, "donald": 38, "arthur": 31, "hatch": 6, "eastern": 148, "claiming": 20, "success": 74, "removed": 19, "taiwan": 32, "saudi": 23, "arabia": 13, "list": 74, "watching": 30, "allegedly": 27, "failing": 25, "patents": 16, "rights": 204, "china": 170, "thailand": 6, "india": 35, "brazil": 32, "mexico": 72, "so-called": 76, "priority": 36, "result": 257, "interim": 17, "representative": 27, "carla": 5, "hills": 39, "law": 358, "accelerated": 8, "investigations": 18, "stiff": 13, "sanctions": 25, "improve": 93, "intellectual": 14, "property": 134, "spring": 87, "mrs.": 165, "she": 553, "placed": 60, "degrees": 10, "scrutiny": 15, "genuine": 14, "progress": 38, "touchy": 6, "growing": 139, "citizens": 39, "negotiators": 15, "inadequate": 14, "hurting": 12, "themselves": 125, "discouraging": 11, "scientists": 70, "authors": 16, "high-technology": 7, "firms": 285, "investing": 44, "best": 182, "creating": 40, "task": 49, "enforcement": 36, "teams": 30, "officers": 34, "prosecutors": 64, "trained": 9, "pursue": 42, "movie": 64, "instituted": 10, "effective": 93, "procedures": 33, "aid": 125, "copyright": 17, "agreement": 315, "trademark": 6, "introducing": 10, "protect": 54, "foreign": 397, "producers": 128, "unauthorized": 9, "films": 18, "measure": 128, "taipei": 14, "small": 339, "showing": 61, "part": 461, "vowed": 13, "enact": 7, "compatible": 8, "standards": 74, "apply": 38, "literary": 9, "works": 79, "completely": 25, "hook": 7, "italy": 50, "canada": 149, "greece": 11, "spain": 37, "concern": 347, "deemed": 9, "pose": 7, "problems": 295, "american": 636, "patent": 47, "hoffman": 17, "lawyer": 76, "specializing": 8, "cases": 159, "threat": 59, "combined": 66, "recognition": 25, "protecting": 14, "prompted": 37, "improvements": 24, "tells": 26, "efforts": 155, "craft": 7, "concerned": 69, "disturbing": 9, "developments": 28, "turkey": 23, "continuing": 107, "slow": 88, "malaysia": 25, "elaborate": 36, "reports": 165, "complained": 36, "videocassette": 7, "pharmaceutical": 51, "requires": 39, "bad": 123, "enough": 200, "merit": 12, "investigation": 77, "provision": 87, "argentina": 7, "ask": 52, "creditor": 18, "banks": 394, "developing": 64, "declaration": 10, "minister": 104, "believed": 66, "action": 185, "latin": 32, "little": 320, "reach": 76, "reduction": 69, "external": 11, "met": 79, "assistant": 62, "secretary": 150, "david": 157, "mulford": 10, "negotiator": 5, "carlos": 18, "office": 352, "feels": 16, "significant": 123, "principal": 68, "solved": 8, "wants": 132, "centennial": 13, "wall": 316, "street": 327, "century": 58, "stand": 73, "milestones": 11, "history": 113, "computers": 191, "personal": 172, "computing": 19, "launched": 63, "apple": 67, "ii": 52, "commodore": 18, "pet": 11, "tandy": 21, "crude": 53, "television": 142, "sets": 43, "screens": 15, "data": 236, "major": 646, "advance": 62, "built": 98, "garage": 6, "stephen": 53, "steven": 27, "jobs": 93, "club": 47, "affordable": 6, "pcs": 16, "triggered": 40, "explosive": 6, "product": 211, "desktop": 13, "models": 52, "home": 327, "mainframe": 30, "unlike": 59, "types": 43, "store": 76, "memories": 27, "faster": 40, "memory": 37, "capacity": 94, "greater": 86, "counterparts": 16, "pioneer": 20, "pc": 18, "gates": 16, "paul": 66, "allen": 31, "developed": 84, "became": 111, "billionaire": 9, "ibm": 158, "adapted": 11, "versions": 22, "f.": 46, "seagate": 9, "disk": 32, "drives": 47, "dennis": 24, "dale": 9, "atlanta": 38, "engineers": 33, "allow": 122, "via": 168, "telephone": 149, "leader": 127, "entered": 45, "shipments": 41, "annually": 57, "australian": 57, "pharmaceuticals": 24, "affiliate": 40, "acquired": 145, "sells": 63, "label": 12, "voting": 42, "stake": 327, "together": 88, "convertible": 114, "preferred": 108, "holdings": 123, "gives": 69, "right": 273, "oil": 366, "production": 291, "australia": 84, "bass": 20, "raised": 144, "barrels": 54, "launch": 43, "scheduled": 130, "brought": 94, "esso": 6, "exxon": 60, "broken": 32, "hill": 47, "operate": 53, "joint": 136, "venture": 133, "started": 123, "output": 71, "gradually": 15, "reaches": 18, "reserves": 132, "start": 122, "producing": 53, "southern": 82, "optical": 20, "subsidiary": 165, "thomas": 83, "sloan": 11, "following": 189, "buy-out": 185, "shearson": 116, "lehman": 85, "hutton": 77, "itself": 159, "certain": 248, "businesses": 246, "program": 588, "white": 240, "bush": 383, "duty-free": 7, "produced": 96, "quantities": 16, "virgin": 8, "islands": 15, "response": 95, "petition": 12, "changes": 213, "preferences": 10, "denied": 48, "requested": 28, "covered": 45, "tariff": 13, "grant": 26, "status": 40, "categories": 19, "injury": 12, "producer": 64, "seller": 20, "assembled": 11, "philippines": 25, "main": 96, "beneficiaries": 16, "eligible": 21, "aide": 33, "magna": 8, "mcalpine": 8, "frank": 62, "stepping": 11, "turn": 130, "manufacturer": 44, "effort": 160, "reduce": 151, "overhead": 16, "curb": 27, "satisfactory": 7, "level": 229, "achieved": 33, "maintained": 27, "finance": 189, "ambitious": 19, "expansion": 64, "left": 156, "excess": 46, "load": 27, "automotive": 63, "downturn": 36, "steady": 37, "cut": 280, "quarterly": 99, "dividend": 154, "52-week": 7, "canadian": 146, "dollars": 181, "us$": 67, "c$": 68, "founder": 43, "controlling": 27, "shareholder": 106, "seek": 111, "unsuccessfully": 7, "seat": 34, "parliament": 36, "resume": 37, "influential": 16, "role": 136, "running": 95, "throughout": 57, "organization": 90, "personally": 15, "restructuring": 166, "consulting": 63, "career": 40, "clients": 141, "lord": 8, "english": 33, "chemical": 150, "nearly": 241, "bought": 159, "mortgage": 187, "totaling": 35, "purchases": 78, "fannie": 50, "mae": 64, "o.": 13, "maxwell": 37, "conference": 124, "institutional": 84, "rest": 95, "went": 137, "france": 109, "hong": 136, "kong": 129, "snapped": 14, "similar": 153, "mortgage-backed": 23, "put": 310, "blackstone": 8, "investment": 614, "bank": 846, "jointly": 48, "goldman": 64, "sachs": 60, "daiwa": 33, "co": 189, "seven-year": 10, "offering": 294, "fixed-rate": 27, "floating-rate": 8, "linked": 31, "london": 258, "interbank": 28, "key": 126, "advantages": 14, "designed": 98, "eliminate": 36, "prepayment": 6, "forces": 84, "channel": 36, "payments": 149, "semiannual": 9, "reducing": 41, "burden": 27, "addressing": 9, "extremely": 50, "attractive": 38, "boosted": 55, "outstanding": 198, "rapid": 35, "purchasers": 11, "buying": 289, "issued": 122, "l.": 65, "expanding": 35, "members": 237, "ltv": 34, "agreed": 301, "extend": 39, "aerospace": 51, "exclusive": 33, "file": 49, "code": 39, "giving": 71, "creditors": 109, "lawsuits": 44, "debts": 25, "giant": 98, "montedison": 12, "indirect": 10, "tender": 57, "erbamont": 11, "incorporated": 8, "netherlands": 20, "advertised": 6, "editions": 6, "expire": 32, "november": 71, "currencies": 39, "drawing": 16, "hefty": 23, "marks": 143, "sixth": 18, "consecutive": 43, "reflects": 59, "intensity": 8, "intervention": 19, "june": 174, "currency": 132, "temporarily": 45, "surged": 58, "above": 173, "yen": 384, "announcement": 105, "follows": 54, "sharper": 7, "pick": 41, "craze": 6, "sweeping": 24, "rash": 9, "closed-end": 11, "publicly": 75, "traded": 118, "portfolios": 36, "invest": 46, "stocks": 609, "single": 94, "regulators": 99, "triple": 9, "charles": 75, "e.": 68, "simon": 8, "washington-based": 6, "turf": 10, "ranged": 13, "chile": 7, "portugal": 7, "philippine": 15, "capped": 28, "visit": 42, "aquino": 8, "head": 170, "kicked": 10, "here": 300, "province": 15, "anything": 109, "how": 399, "guinea": 9, "george": 106, "foot": 27, "managing": 82, "partner": 102, "associates": 95, "mass": 34, "explosion": 11, "mania": 6, "1920s": 7, "narrowly": 13, "focused": 23, "wildly": 10, "popular": 72, "crash": 105, "traditional": 68, "issuing": 14, "fixed": 72, "surge": 47, "brings": 15, "soon": 170, "listed": 63, "account": 171, "billions": 35, "claims": 183, "available": 159, "runs": 60, "michael": 136, "porter": 7, "analyst": 287, "smith": 95, "barney": 27, "harris": 33, "upham": 19, "behind": 95, "individual": 148, "scrambled": 11, "find": 160, "brokers": 114, "easy": 66, "sell": 492, "stretching": 8, "wide": 55, "planners": 34, "often": 212, "urge": 17, "diversify": 8, "hold": 129, "emerging": 27, "markets": 480, "mature": 27, "get": 482, "taste": 15, "burned": 11, "gyrations": 27, "prices": 785, "tend": 45, "swing": 13, "broader": 32, "oct.": 330, "instance": 86, "plunged": 63, "clobbered": 6, "wild": 30, "frenzy": 12, "historically": 16, "fat": 22, "premiums": 30, "discount": 90, "late": 343, "premium": 84, "reason": 124, "climbed": 78, "partially": 8, "specialists": 44, "european": 190, "skyrocketed": 6, "startling": 7, "targeted": 18, "long-term": 158, "play": 95, "integration": 16, "invested": 41, "jumped": 108, "'m": 131, "alarmed": 8, "see": 279, "rich": 49, "newly": 44, "reflect": 53, "increasingly": 66, "global": 66, "suggests": 48, "asia": 41, "europe": 198, "exposure": 41, "viewpoint": 6, "cast": 29, "nonetheless": 26, "plenty": 30, "levels": 137, "buy": 492, "depositary": 17, "receipts": 27, "adrs": 7, "represent": 49, "essentially": 35, "insist": 35, "jumping": 8, "advice": 33, "folks": 12, "party": 149, "better": 218, "ready": 56, "quickly": 120, "soviet": 273, "union": 327, "technical": 64, "talks": 152, "repayment": 8, "moscow": 69, "russian": 21, "owed": 28, "repaid": 12, "clear": 149, "soviets": 74, "happen": 48, "permitted": 27, "branch": 44, "affairs": 59, "unless": 93, "settle": 51, "lent": 10, "short-lived": 6, "democratic": 113, "communists": 16, "seized": 15, "johnson": 85, "amended": 16, "americans": 107, "monetary": 71, "u.s.s.r.": 12, "belongs": 9, "stressed": 11, "satisfying": 6, "legal": 166, "obstacles": 12, "hundreds": 60, "millions": 44, "war": 111, "reflection": 9, "manufactured": 14, "goods": 135, "failed": 138, "rise": 219, "meanwhile": 162, "purchasing": 51, "survey": 96, "indicated": 80, "index": 440, "reading": 36, "sector": 101, "generally": 118, "factories": 25, "booked": 5, "defense": 204, "contractors": 22, "fallen": 45, "separate": 95, "ran": 38, "significantly": 57, "private": 197, "building": 223, "activity": 135, "adjusted": 59, "remove": 27, "effects": 60, "usual": 57, "seasonal": 22, "patterns": 14, "inflation": 175, "kenneth": 22, "economist": 88, "society": 72, "cleveland": 32, "revive": 26, "residential": 25, "slack": 9, "asked": 177, "draw": 28, "blank": 10, "measures": 79, "slowly": 22, "reserve": 150, "economists": 95, "predicting": 24, "slip": 15, "recession": 113, "cite": 9, "lack": 72, "imbalances": 10, "provide": 188, "warning": 40, "signals": 16, "inventories": 39, "watched": 25, "clues": 8, "buildup": 10, "cutbacks": 11, "lead": 138, "front": 52, "soft": 34, "landing": 19, "elliott": 6, "donaldson": 32, "lufkin": 30, "jenrette": 26, "excessive": 17, "slowdown": 61, "leading": 134, "intended": 51, "climbing": 11, "durable": 25, "backlogs": 7, "unfilled": 6, "helped": 145, "strength": 67, "excluding": 41, "declined": 256, "accounts": 121, "bankers": 107, "predicted": 60, "eventually": 73, "boost": 113, "single-family": 8, "homes": 68, "adjusting": 9, "change": 247, "contrast": 51, "mcgraw-hill": 13, "dodge": 15, "contracts": 168, "awarded": 39, "counts": 21, "slowing": 63, "imminent": 15, "committee": 281, "materials": 79, "pitney": 7, "bowes": 7, "stamford": 19, "low": 176, "evidence": 104, "export": 71, "purchased": 61, "vendors": 6, "delivering": 9, "consider": 117, "pressures": 32, "suppliers": 21, "handle": 38, "delivery": 109, "provided": 80, "indicators": 28, "difference": 65, "reporting": 44, "improvement": 70, "particular": 70, "worsening": 7, "polled": 10, "import": 44, "acknowledging": 6, "trend": 71, "suspect": 21, "going": 323, "items": 70, "short": 157, "supply": 117, "numbered": 6, "dozen": 60, "included": 167, "milk": 28, "odd": 17, "thing": 122, "row": 23, "shortage": 21, "blamed": 28, "dairy": 7, "exceptionally": 6, "coupled": 11, "quotas": 14, "contributed": 83, "article": 103, "seasonally": 26, "judging": 7, "sheep": 6, "chase": 46, "baby": 24, "boomers": 10, "sides": 56, "lot": 187, "novel": 24, "entirely": 27, "especially": 127, "characters": 25, "drink": 17, "dogs": 14, "bugs": 17, "bunny": 6, "reruns": 6, "read": 78, "talk": 88, "worry": 49, "careers": 9, "reader": 15, "engaging": 9, "recognizing": 6, "contemporary": 13, "author": 28, "belong": 11, "school": 150, "writers": 17, "notion": 21, "unique": 10, "outsiders": 12, "carries": 38, "implicit": 7, "relations": 66, "think": 328, "plot": 12, "rooted": 5, "reality": 22, "funny": 14, "hero": 9, "snow": 7, "search": 25, "star": 55, "stanford": 9, "degree": 24, "girlfriend": 7, "sassy": 12, "mark": 102, "her": 462, "meets": 8, "christian": 16, "offers": 78, "god": 16, "phone": 60, "man": 122, "sweet": 12, "figure": 89, "wears": 7, "else": 74, "40-year-old": 7, "norwegian": 7, "wood": 28, "seems": 122, "copies": 26, "published": 39, "tokyo": 181, "pack": 12, "charts": 7, "books": 56, "written": 48, "language": 45, "usually": 106, "carry": 67, "macmillan": 13, "baseball": 56, "version": 77, "call": 137, "game": 99, "describes": 16, "mirror": 12, "harmony": 6, "spirit": 17, "player": 36, "commitment": 40, "practice": 76, "image": 77, "important": 185, "polls": 26, "soul": 5, "male": 22, "symbol": 22, "played": 54, "ball": 16, "bat": 4, "balls": 6, "stadium": 30, "strike": 96, "zone": 7, "depending": 26, "size": 101, "ties": 43, "shame": 7, "defeat": 15, "players": 65, "must": 261, "strict": 17, "rules": 121, "conduct": 32, "lives": 45, "always": 128, "wear": 17, "road": 46, "amusing": 7, "fare": 21, "enormous": 41, "sums": 9, "plate": 13, "run": 178, "complaint": 24, "whom": 59, "sony": 93, "regret": 8, "parties": 66, "sometimes": 82, "vicious": 7, "mundane": 5, "aspects": 25, "employees": 234, "assigned": 17, "lunch": 19, "partners": 119, "style": 47, "overtime": 13, "solidarity": 19, "letting": 17, "young": 129, "employee": 63, "responsibility": 47, "frustrating": 5, "science": 30, "ultimately": 45, "lesson": 13, "fired": 27, "committed": 42, "social": 77, "crime": 66, "appointment": 22, "venerable": 7, "never": 188, "certainly": 67, "learned": 35, "something": 138, "ms.": 222, "deputy": 56, "editorial": 37, "features": 27, "corners": 7, "globe": 20, "becoming": 40, "tobacco": 37, "smoke": 17, "singapore": 46, "entering": 16, "restaurants": 33, "stores": 169, "sports": 84, "centers": 64, "clubs": 11, "exempt": 12, "smoking": 22, "bars": 8, "except": 63, "hours": 123, "bans": 9, "theaters": 8, "elevators": 9, "hospitals": 25, "fast-food": 36, "prime": 114, "kuala": 7, "lumpur": 7, "urged": 43, "visiting": 9, "restricts": 6, "designated": 13, "indicates": 35, "consumers": 94, "carried": 39, "backer": 15, "spielvogel": 23, "bates": 21, "colony": 19, "feel": 96, "pressured": 13, "surveyed": 23, "identified": 37, "one-third": 34, "great": 184, "deal": 219, "stress": 27, "cabinet": 15, "endorsed": 13, "proposal": 221, "build": 129, "center": 150, "central": 124, "plaza": 10, "balked": 7, "conditions": 99, "undertaking": 8, "necessary": 75, "arafat": 12, "olympic": 5, "asking": 48, "palestinian": 13, "liberation": 6, "membership": 45, "renewed": 31, "application": 19, "plo": 12, "organizations": 35, "win": 84, "health": 227, "tourism": 18, "beijing": 47, "chinese": 66, "aids": 45, "sex": 29, "daily": 127, "disease": 27, "hospital": 55, "tests": 62, "confirmed": 50, "family": 175, "tested": 16, "newspaper": 93, "chaotic": 4, "life": 270, "polish": 27, "charges": 183, "gas": 203, "line": 228, "compensate": 12, "coal": 40, "establishing": 14, "diplomatic": 9, "poland": 86, "loans": 289, "financially": 26, "strapped": 9, "warsaw": 20, "victory": 32, "environmentalists": 20, "hungary": 40, "terminated": 12, "multibillion-dollar": 6, "river": 49, "dam": 9, "czechoslovakia": 11, "ending": 66, "authorized": 25, "modify": 6, "damage": 212, "planned": 114, "ca": 191, "operated": 19, "solely": 15, "peak": 24, "periods": 19, "painting": 13, "stockholm": 17, "painted": 9, "oils": 10, "playwright": 7, "couples": 17, "statistics": 51, "debentures": 80, "due": 377, "bond": 364, "warrants": 48, "toronto-based": 15, "real": 334, "estate": 233, "warrant": 26, "holder": 28, "par": 92, "accrued": 15, "date": 78, "underwriters": 59, "dominion": 8, "actor": 16, "lane": 24, "charlie": 9, "steve": 21, "martin": 39, "laid": 13, "claim": 67, "writer": 30, "tramp": 6, "film": 70, "student": 43, "campus": 7, "shot": 34, "black-and-white": 3, "artist": 22, "streets": 26, "revived": 12, "sidewalk": 7, "stories": 38, "piece": 44, "contained": 22, "dialogue": 16, "homeless": 20, "person": 71, "really": 129, "silent": 7, "marc": 6, "friend": 32, "earns": 11, "living": 48, "playing": 38, "double": 54, "classical": 5, "music": 41, "prepared": 65, "exciting": 10, "score": 16, "thinking": 27, "feeling": 29, "precisely": 12, "words": 58, "takes": 84, "highly": 78, "view": 135, "lovely": 6, "black": 143, "bill": 376, "seem": 103, "benign": 7, "women": 116, "walk": 23, "purpose": 35, "hangs": 5, "greenwich": 16, "village": 10, "strip": 30, "avenue": 26, "crack": 18, "selling": 264, "four-year-old": 6, "box": 22, "routine": 19, "spends": 13, "night": 101, "returns": 111, "calls": 150, "competing": 32, "given": 149, "blind": 6, "girl": 9, "cure": 10, "charge": 207, "returning": 16, "murdered": 8, "mother": 41, "child": 42, "turns": 38, "blessing": 6, "sense": 95, "serious": 91, "mission": 21, "stakes": 26, "woman": 95, "children": 106, "shop": 34, "expensive": 63, "apartment": 21, "strongly": 33, "camera": 17, "final": 96, "existence": 15, "ends": 27, "sound": 46, "rough": 14, "beaten": 6, "voices": 14, "french": 122, "managed": 54, "weird": 6, "achievement": 11, "harsh": 8, "brilliant": 6, "picture": 45, "character": 26, "viewed": 28, "sympathetic": 10, "historical": 17, "significance": 9, "executed": 18, "germans": 29, "thousands": 66, "resistance": 42, "needed": 120, "enabled": 8, "cocoa": 22, "job": 137, "killed": 29, "client": 56, "husband": 34, "openly": 12, "presented": 27, "nice": 19, "deserve": 11, "recommend": 15, "confused": 7, "mexican": 17, "revolution": 22, "taken": 170, "endless": 6, "scenes": 12, "fighting": 35, "eating": 14, "drinking": 16, "mention": 19, "movies": 50, "bright": 19, "spot": 43, "peck": 14, "loose": 21, "energetic": 8, "portrayal": 8, "die": 20, "video": 36, "tip": 10, "seeing": 31, "look": 151, "boeing": 50, "discussing": 31, "regular": 48, "possibly": 39, "larger": 80, "discussions": 50, "stages": 17, "specific": 86, "seattle": 16, "industries": 195, "mitsubishi": 63, "fuji": 21, "sections": 9, "accounting": 73, "aircraft": 69, "press": 120, "speculated": 17, "contribution": 18, "goes": 79, "ahead": 112, "plane": 23, "hit": 139, "mid-1990s": 6, "negative": 78, "secondary": 39, "campaigns": 19, "event": 51, "irony": 7, "attack": 40, "commercial": 224, "getting": 171, "presidential": 27, "campaign": 124, "election": 59, "scattered": 8, "across": 90, "ads": 73, "fears": 59, "empty": 12, "issues": 391, "era": 25, "content": 12, "politics": 46, "art": 71, "stage": 42, "consultant": 75, "your": 223, "tv": 165, "needs": 88, "bold": 13, "entertaining": 7, "means": 126, "fights": 6, "commercials": 15, "tone": 26, "elections": 59, "jersey": 57, "virginia": 34, "screen": 26, "tight": 28, "dinkins": 89, "candidate": 29, "income": 492, "straight": 27, "voice": 50, "republican": 74, "giuliani": 28, "roger": 26, "master": 24, "gets": 68, "contributions": 38, "accurately": 8, "links": 18, "insurance": 401, "convicted": 32, "phony": 8, "wait": 36, "caught": 38, "nasty": 10, "corruption": 15, "simply": 115, "exist": 27, "consultants": 50, "finally": 75, "shows": 94, "distorted": 6, "photos": 13, "politicians": 45, "compare": 20, "candidates": 52, "banning": 17, "bullets": 6, "opposed": 56, "pro-choice": 20, "choose": 26, "telling": 30, "truth": 20, "everybody": 35, "nobody": 45, "classic": 23, "situation": 115, "accurate": 10, "fail": 25, "insists": 22, "voluntarily": 11, "admitted": 25, "oversight": 10, "secret": 30, "refused": 47, "matching": 22, "incomplete": 9, "errors": 15, "know": 224, "peter": 92, "powers": 29, "deceptive": 8, "side": 100, "argues": 25, "knows": 41, "reservations": 11, "gov.": 29, "wilder": 11, "gubernatorial": 6, "battle": 95, "marshall": 30, "coleman": 19, "abortion": 123, "agree": 54, "tour": 11, "de": 110, "flag": 23, "tradition": 14, "freedom": 34, "liberty": 10, "generations": 11, "jefferson": 8, "wanted": 106, "rape": 30, "incest": 20, "denies": 18, "dynamics": 23, "attorney": 143, "series": 240, "advertisements": 7, "created": 103, "bob": 35, "goodman": 8, "shake": 16, "attracted": 26, "featured": 12, "suggested": 51, "courtroom": 13, "introduced": 88, "victims": 70, "younger": 29, "lawyers": 158, "accused": 56, "tried": 64, "pass": 44, "legislative": 34, "technique": 27, "lawmakers": 75, "grown": 39, "tired": 7, "gotten": 25, "scientist": 16, "mary": 30, "devote": 7, "remainder": 17, "season": 65, "positive": 56, "truce": 8, "lasted": 7, "stations": 58, "carrying": 35, "featuring": 19, "himself": 103, "questions": 99, "attacks": 21, "rep.": 132, "florio": 22, "aired": 9, "photograph": 7, "jim": 32, "courter": 26, "remember": 26, "female": 18, "mean": 70, "pictures": 42, "focus": 85, "hazardous": 8, "waste": 31, "neighbors": 12, "suing": 6, "fraud": 66, "nose": 11, "grows": 16, "involved": 130, "cry": 6, "responded": 31, "photographs": 7, "lying": 13, "asks": 24, "barrel": 23, "land": 86, "heating": 19, "pollution": 30, "environment": 60, "devastating": 12, "credibility": 30, "route": 12, "re-election": 9, "rout": 5, "democrat": 31, "gop": 38, "nelson": 19, "rockefeller": 33, "appeared": 49, "chicago": 223, "friday": 356, "quoted": 89, "aug.": 48, "southeast": 17, "region": 62, "toward": 134, "interviews": 15, "suggest": 53, "cooperation": 40, "asian": 32, "pursued": 10, "fits": 13, "starts": 28, "domination": 6, "fresh": 35, "policy": 281, "flow": 62, "motion": 22, "economies": 25, "tripled": 11, "commitments": 49, "steep": 28, "assistance": 50, "pumping": 7, "wages": 24, "forcing": 21, "sites": 15, "known": 153, "contributing": 13, "influence": 52, "subordinate": 8, "spur": 13, "military": 142, "fearful": 5, "falling": 57, "budget": 190, "constraints": 8, "encourages": 6, "burdens": 8, "ground": 54, "coming": 142, "decade": 86, "comes": 98, "swelling": 6, "evolution": 10, "concentrated": 15, "1990s": 24, "spurred": 11, "plants": 126, "accommodate": 19, "decisions": 54, "lender": 10, "california": 341, "graduate": 12, "parallel": 11, "approach": 74, "sectors": 23, "specialist": 36, "east": 211, "wilson": 14, "princeton": 7, "indonesia": 7, "effect": 158, "pull": 18, "integrated": 42, "closer": 37, "ministers": 21, "discuss": 45, "regional": 69, "transportation": 129, "telecommunications": 55, "participants": 41, "zealand": 28, "speech": 39, "baker": 81, "intention": 16, "taking": 130, "shape": 26, "friends": 39, "crucial": 30, "designing": 11, "architecture": 16, "difficult": 107, "dominance": 7, "flows": 16, "remains": 138, "optimism": 9, "convey": 5, "caution": 29, "understanding": 17, "functions": 17, "attitude": 27, "net": 651, "gain": 247, "everyone": 75, "step": 87, "ease": 57, "security": 167, "uncertainty": 60, "leases": 10, "bases": 22, "troop": 8, "regard": 14, "desirable": 12, "try": 124, "lee": 55, "pennsylvania": 40, "rice": 20, "hardly": 32, "eyes": 24, "comprehensive": 34, "test": 122, "basic": 42, "skills": 21, "ninth": 6, "greenville": 16, "spotted": 9, "seen": 119, "cheating": 16, "notes": 281, "profession": 9, "germany": 154, "surrendered": 7, "passed": 76, "forms": 33, "word": 47, "matched": 18, "answers": 31, "section": 85, "protest": 18, "my": 260, "teacher": 20, "ok": 11, "me": 134, "nancy": 10, "yeargin": 37, "students": 76, "parents": 53, "confronted": 6, "examination": 19, "geography": 6, "classes": 26, "gone": 54, "display": 25, "prosecuted": 6, "unusual": 58, "carolina": 46, "breach": 15, "pleaded": 25, "guilty": 63, "alternative": 50, "jail": 19, "partly": 96, "won": 101, "inspired": 13, "teach": 12, "wake": 49, "anger": 12, "colleagues": 44, "defended": 14, "treated": 13, "stunned": 9, "nature": 44, "actions": 63, "light": 102, "dark": 16, "reform": 70, "teachers": 29, "testing": 30, "enhanced": 16, "temptation": 9, "statute": 14, "violated": 19, "enforce": 10, "provisions": 81, "laws": 69, "alleged": 64, "bolster": 25, "scores": 25, "bonus": 19, "education": 75, "depended": 5, "ability": 93, "incredible": 5, "pressure": 129, "walt": 10, "educators": 9, "wrongdoing": 17, "n.m.": 8, "concluded": 43, "outright": 9, "standardized": 10, "greatly": 25, "inflated": 9, "widespread": 39, "surfaced": 14, "states": 182, "suspects": 9, "adult": 9, "wrong": 56, "ones": 71, "statewide": 7, "numerous": 36, "practices": 56, "booklets": 5, "classroom": 13, "instruction": 5, "booming": 15, "scoring": 13, "learning": 32, "nothing": 106, "sophisticated": 37, "academic": 25, "telegraph": 28, "precise": 10, "concentrate": 25, "county": 86, "district": 135, "experts": 74, "promotions": 21, "entire": 72, "districts": 31, "extra": 46, "lab": 7, "grants": 27, "projects": 125, "reforms": 41, "posts": 24, "lowest": 20, "sat": 21, "primary": 59, "critics": 55, "stressing": 6, "worst": 41, "administrators": 9, "seriously": 24, "allegations": 37, "foundation": 35, "unfair": 25, "worries": 22, "abuse": 23, "keeping": 51, "track": 42, "preparation": 10, "textile": 18, "educated": 6, "governors": 11, "nobel": 10, "prize": 8, "winning": 27, "actress": 5, "1980s": 45, "glory": 10, "faded": 8, "yellow": 11, "bricks": 9, "broad": 64, "violence": 17, "gangs": 6, "kids": 28, "linda": 11, "ward": 20, "awful": 10, "programs": 192, "seventh": 13, "immediate": 51, "predecessor": 14, "suffered": 44, "nervous": 28, "breakdown": 11, "prior": 53, "term": 100, "death": 85, "halls": 7, "trouble": 68, "serving": 20, "evenly": 8, "split": 65, "elite": 6, "neighborhoods": 16, "blacks": 53, "inner": 13, "resolved": 26, "clean": 32, "faculty": 7, "restore": 27, "safety": 83, "behalf": 32, "overall": 83, "educational": 36, "funding": 91, "ambitions": 8, "reformers": 8, "dismissal": 11, "loved": 10, "things": 180, "restructured": 16, "staff": 127, "struggled": 8, "fast": 37, "favorite": 25, "encouraged": 29, "taught": 13, "creation": 20, "encourage": 38, "teaching": 12, "advised": 24, "cultural": 15, "chosen": 23, "lady": 9, "freshman": 7, "studying": 24, "beth": 6, "'ve": 188, "green": 49, "distinguished": 6, "herself": 11, "approaches": 12, "pair": 9, "prepare": 20, "furniture": 17, "'d": 94, "stands": 34, "football": 40, "fellow": 37, "told": 197, "pushing": 37, "deteriorating": 10, "hearing": 56, "feared": 19, "helping": 46, "earn": 30, "points": 268, "source": 101, "meant": 31, "meaningful": 8, "salary": 21, "third": 359, "others": 220, "eager": 29, "pride": 15, "elizabeth": 14, "indeed": 108, "interested": 75, "attending": 11, "returned": 47, "adequately": 8, "studies": 50, "admits": 23, "mistake": 14, "correct": 24, "subjects": 15, "bottom": 36, "newspapers": 39, "mostly": 72, "prevent": 75, "badly": 38, "broke": 31, "heart": 61, "whole": 90, "alive": 17, "desperately": 11, "somebody": 25, "blow": 23, "advanced": 110, "pretty": 57, "joe": 15, "watson": 14, "prosecutor": 16, "concedes": 22, "adding": 77, "hands": 79, "discovered": 47, "avoid": 83, "disclosure": 26, "trial": 92, "quiet": 33, "resignation": 44, "save": 50, "certificate": 11, "recalls": 36, "someone": 76, "authorities": 53, "dismissed": 22, "crowded": 14, "testify": 11, "supportive": 7, "callers": 2, "radio": 61, "policies": 79, "host": 29, "allowed": 93, "first-time": 5, "offenders": 7, "conviction": 22, "worthy": 6, "murder": 21, "witnesses": 16, "interviewed": 18, "crushed": 6, "explain": 34, "familiar": 84, "shirts": 6, "angry": 21, "harm": 13, "damn": 7, "incident": 14, "doubt": 53, "wisdom": 12, "evaluating": 10, "realized": 26, "afraid": 18, "relieved": 10, "sentiment": 26, "favor": 60, "jury": 75, "touched": 7, "slate": 13, "answer": 38, "widely": 82, "roman": 35, "add": 86, "parent": 149, "britain": 140, "communication": 17, "parallels": 7, "mich.": 32, "gauge": 14, "eighth": 7, "grade": 8, "cat": 7, "iowa": 26, "metropolitan": 33, "arizona": 64, "florida": 54, "louisiana": 10, "maryland": 27, "tools": 25, "kean": 10, "publishes": 15, "aimed": 68, "improving": 19, "referred": 20, "michigan": 29, "similarity": 6, "devised": 7, "scale": 33, "measured": 24, "metric": 42, "measurement": 6, "volume": 267, "pie": 8, "bar": 33, "intent": 29, "knowledge": 15, "sounds": 20, "exclusion": 11, "contains": 13, "examples": 6, "matches": 6, "rick": 6, "ignoring": 19, "need": 224, "format": 5, "deny": 24, "publication": 20, "random": 23, "advisory": 21, "represented": 35, "sacramento": 21, "loan": 218, "c.": 59, "s&l": 25, "offices": 93, "north": 147, "services": 324, "fetal-tissue": 10, "transplants": 16, "tissue": 14, "humans": 13, "anti-abortionists": 7, "oppose": 29, "abortions": 29, "mason": 19, "transplant": 7, "indefinitely": 9, "wo": 252, "stop": 93, "privately": 41, "funded": 24, "federally": 16, "involve": 32, "hhs": 7, "louis": 45, "sullivan": 20, "letter": 96, "acting": 28, "institutes": 14, "threatened": 36, "controversy": 27, "implications": 22, "brain": 30, "patient": 18, "suffering": 18, "scientific": 45, "ethical": 11, "majority": 121, "panel": 66, "recommended": 30, "carefully": 20, "controlled": 57, "anti-abortion": 13, "dispute": 59, "hampered": 14, "administration": 301, "recruit": 7, "prominent": 19, "doctors": 24, "fill": 30, "prestigious": 11, "helm": 6, "nih": 16, "withdrawn": 14, "names": 54, "consideration": 28, "views": 45, "antonio": 15, "novello": 2, "serve": 46, "surgeon": 6, "reportedly": 22, "assured": 14, "opposes": 12, "charged": 61, "imposing": 11, "ideological": 11, "moves": 97, "judgments": 8, "applications": 36, "associate": 24, "dean": 32, "yale": 16, "debate": 66, "mechanism": 11, "exists": 9, "middle": 34, "conducting": 18, "warns": 14, "discourage": 8, "climate": 24, "visible": 19, "foundations": 9, "fronts": 6, "damaged": 63, "genes": 42, "cause": 87, "syndrome": 11, "mental": 10, "summary": 7, "interstate": 51, "over-the-counter": 85, "slightly": 145, "lackluster": 22, "turnover": 34, "busiest": 8, "averaged": 20, "roughly": 64, "biggest": 146, "gained": 149, "modestly": 23, "tracks": 19, "connecticut": 30, "trust": 234, "regions": 17, "merge": 26, "massachusetts": 36, "merged": 22, "traders": 358, "real-estate": 71, "takeover": 250, "targets": 35, "speculators": 27, "anticipating": 7, "approve": 38, "permitting": 5, "immediately": 71, "water": 99, "saw": 70, "uptick": 7, "trader": 82, "otc": 73, "bancorp": 16, "expires": 23, "ed": 9, "fared": 11, "constitution": 34, "signed": 88, "merger": 105, "l.p.": 6, "london-based": 13, "third-quarter": 300, "pretax": 90, "mobile": 12, "dan": 16, "one-time": 47, "substantially": 56, "losses": 269, "associated": 61, "core": 54, "assuming": 29, "dramatic": 29, "achieve": 19, "weisfield": 16, "ratners": 15, "definitive": 26, "jaguar": 188, "heritage": 17, "media": 105, "acquiring": 43, "pop": 24, "swap": 27, "tumbled": 39, "rally": 112, "lost": 171, "restaurant": 42, "operator": 45, "redeemed": 12, "resolve": 24, "burt": 8, "sugarman": 15, "trotter": 12, "sci": 56, "slipped": 52, "ala.": 5, "fiscal": 253, "quarter": 791, "sept.": 173, "year-earlier": 136, "criminal": 70, "detailed": 28, "warnings": 13, "attorneys": 54, "cities": 56, "outcry": 15, "organized": 28, "protected": 22, "privilege": 13, "irs": 103, "stem": 24, "receives": 15, "customer": 76, "transactions": 99, "payment": 87, "document": 14, "failure": 62,